{"https://www.aftenposten.no/verden/nyhetsanalyse/i/rPJmPR/ingen-president-har-vaert-mer-tilgjengelig-for-pressen-enn-donald-trump-det-er-ikke-et-godt-tegn":{"nyhetsside":"Aftenposten","url":"https://www.aftenposten.no/verden/nyhetsanalyse/i/rPJmPR/ingen-president-har-vaert-mer-tilgjengelig-for-pressen-enn-donald-trump-det-er-ikke-et-godt-tegn","overskrift":"Ingen president har vært mer tilgjengelig for pressen enn Donald Trump. Det er ikke et godt tegn.","tidspunkt":"2025-04-14T13:44:21Z","journalist":["Kristoffer Rønneberg"],"betalingsmur":true,"tekst":"Ingen president har vært mer tilgjengelig for pressen enn Donald Trump. Det er ikke et godt tegn. NYHETSANALYSE: Selvsensur, søksmål og snille spørsmål preger Trumps andre periode som president. Da Donald Trump fløy tilbake til Washington D.C. søndag etter en helg med golf i Florida, gikk han en kjapp tur bak i flyet for å hilse på pressen. Men aller først skrøt han av helsesjekken der han nettopp, i egne ord, hadde fått et «perfekt» resultat. Ikke bare var han i superform rent fysisk, sa Trump, han hadde også fått toppkarakter på en kognitiv test."},"https://www.nrk.no/nordland/hundeeiere-i-lofoten-fortviler_-far-ikke-fly-med-hund-i-sommer-1.17361384":{"nyhetsside":"NRK","url":"https://www.nrk.no/nordland/hundeeiere-i-lofoten-fortviler_-far-ikke-fly-med-hund-i-sommer-1.17361384","overskrift":"Hundeeiere i Lofoten fortviler: Får ikke fly med hund i sommer – NRK Nordland","tidspunkt":"2025-04-14T16:35:36+02:00","journalist":"Trude Furuly","betalingsmur":false,"tekst":" Hundeeiere i Lofoten fortviler: Stenger mulighet for å fly med hund i over tre måneder  Hundeeiere i Lofoten reagerer på at Widerøe stenger mulighetene for å fly med hund midt i fellesferien. – Provoserende, sier Eirin Hauge (34).   – Vi er single og har hund. Når vi skal hjem på ferie er vi avhengige av å ha de med oss, sier Eirin Hauge. Hauge er fra Kongsberg, men jobber som operasjonssykepleier og har bodd i Lofoten i flere år med hunden Mose. Hun har flere tidligere år flydd sørover med hunden med Widerøe og vært fornøyd. Men da hun nylig skulle bestille tur hjem til Østlandet i sommerferien, fikk hun seg en overraskelse. Mer knotete reise hjem Skal du reise med hund med Widerøe må du først bestille billett til deg selv, og deretter kontakte kundeservice for å legge til hund på reisen. Etter at hun hadde bestilt billett til seg selv, tok hun kontakt med selskapet for å få med hunden Mose. Da fikk hun den nedslående beskjeden. – Jeg får beskjed om at det er stengt for å reise med hund i lasterom i en viss tidsperiode. Ikke bare fellesferien, men fra 5. juni helt til 5. september, sier Hauge. Dermed må hun endre på ferieplanene for å få reist hjem med Mose. Nå ser det ut til at hun skal ta båt til Bodø og fly derfra med hunden. – Da må jeg ha med meg hund, kolli og et stort hundebur godkjent for flyreiser på båten. Det er ikke noe du nødvendigvis får med deg i en taxi til og fra flyplass og båt. Bussen går så sjelden her, så det er bare å glemme kollektivtransport, sier Hauge. – Man blir tvunget til å velge en mye mer tidkrevende og dyrere reisevei, mener Hauge. – Langt til nærmeste kennel Elisabeth Sund (28) jobber som lærer i Lofoten og er fra Karmøy. Hunden Målte må være med henne når hun skal hjem i ferier. Hun forklarer at nærmeste hundekennel er på Melbu i Vesterålen – to og en halv times kjøring unna, inkludert en fergetur. – Da må du ta deg fri fra jobb fordi du fort bruker en dag tur-retur, sier Elisabeth Sund. For henne er det uansett uaktuelt å ha hunden på kennel så lenge som i fire uker. Hundeeierne sier det er frustrerende at de fratas muligheten til å fly med hund midt i fellesferien. – Det er provoserende. Dette er et tilbud vi også betaler ganske mye for og er helt avhengig av, sier Hauge. Sund reagerer på at det stenges for hund så lenge som i tre måneder. – Hadde det vært stengt i én uke eller to hadde det vært en annen ting, sier Sund. Tidligere har NRK fortalt om utfordringer for hundeeiere på fergene til Lofoten.     Bagasje trumfer hund Widerøe bekrefter til NRK at det er stengt for hund i lasterom på alle flyvninger mellom Bodø og Svolvær og Bodø og Leknes, både i perioden 14. februar til 1. mai og fra 5. juni til 5. september. – På samme måte som rundt høytider og skoleferier så viser data at det er mange reisende med mye bagasje også i denne perioden. Derfor tillater vi ikke hund i lasterommet i denne perioden, sier kommunikasjonssjef, Catharina Solli, i Widerøe. Det er også stengt for hund i lasterom på enkelte flyvninger mellom Bodø og Bergen mellom 10.–22. april og 12. juni-17. august. Hvilke avganger det gjelder, avhenger av flytypen som blir brukt. – Om det er 110-seters jetflyet vi benytter, tillates hund i lasterommet, men skal vi benytte det mindre flyet med 78 seter så tillater vi ikke hund i lasterommet denne perioden, forklarer Solli. På Widerøes nettsider står det «I perioder rundt høytider og ferier så aksepteres ikke kjæledyr i lasterom. Dette fordi vi forventer at passasjerer reiser med mye bagasje i disse periodene». Konkrete datoer er ikke oppgitt. Det mener hundeeierne gjør livet med hund litt for uforutsigbart. – Det blir veldig vanskelig når vi ikke aner hvilke datoer det er stengt og ikke, sier Hauge. Widerøe kan ikke gi NRK en oversikt over hvilke perioder og hvilke flyvninger det er stengt for hund i lasterom i tiden fremover. – Vi kan ikke publisere en liste over hvilke ruter, og i gitte periode, kjæledyr i lasterommet ikke tillates. Dette avhenger av hvilken flytype vi benytter på strekningen, i tillegg til forventet mengde bagasje når det er mange passasjerer, sier Solli. – Viktig med plass rundt buret – Avgjørelsen tas på grunnlag av historiske data, og først og fremst at passasjerer som skal fly med Widerøe skal kunne få med seg den bagasjen de ønsker. De forklarer også at lasterommene på de minste flyene ikke er så store. – Når vi tillater kjæledyr i lasterommet er det viktig at disse får den beste omtanken og plass rundt buret, i tråd med hvordan eierne også ønsker at deres kjæledyr skal behandles. – Hundeeierne mener dette er et utslag av at Widerøe prioriterer turister fremfor de fastboende. Hvordan kommenterer dere den påstanden? – Widerøe har verken ønske eller mulighet til å skille mellom turister og lokale passasjerer. I den travle sommerperioden har vi imidlertid vært nødt til å prioritere tobeinte fremfor firbente på enkelte flyvninger, sier kommunikasjonsrådgiver, Lina Lindegaard Karlsen, i Widerøe. – Hundeeierne opplever det som urettferdig at de fratas et tilbud som de betaler mye for og trenger. Hva er deres kommentar til det? – Å ta med seg kjæledyret på flyreisen er mulig mesteparten av året. Vi har 24-timers angrerett ved kjøp av flybilletter, og skulle det vise seg at du ikke kan ta med kjæledyret i lasterommet så kan du kansellere hele kjøpet, svarer Widerøe."},"https://www.vg.no/sport/i/QMAvn8/luka-modric-blir-medeier-i-swansea":{"nyhetsside":"VG","url":"https://www.vg.no/sport/i/QMAvn8/luka-modric-blir-medeier-i-swansea","overskrift":"Luka Modric kjøper seg inn i tidligere Premier League-klubb","tidspunkt":"2025-04-15T05:46:42Z","journalist":["NTB"],"emner":["Fotball","Luka Modric","Swansea City AFC"],"tekst":"Luka Modric kjøper seg inn i tidligere Premier League-klubb  Det offentliggjorde Swansea på egne nettsider mandag.  Swansea avslører ikke hvor mye kroaten investerer i klubben, men uttrykker begeistring over muligheten til å bruke kunnskapen hans til å hjelpe klubben. – Dette er en spennende mulighet. Swansea har en sterk identitet, en utrolig fanskare og en ambisjon om å konkurrere på det høyeste nivået, sier Modric. 39-åringen har spilt de siste 13 sesongene i Real Madrid og hjulpet den spanske hovedstadsklubben til blant annet seks mesterligatrofeer.  – Gjennom å spille på det høyeste nivået, tror jeg at jeg kan dele mine erfaringer med klubben, fortsetter Modric.  Swansea rykket i 2011 opp til Premier League for første gang i klubbens historie, før de vant Ligacupen i 2012/13 med kulthelt Michu på topp. De rykket ned igjen til Championship våren 2018 og har vært der siden. Modric føyer seg inn i rekken av Real Madrid-stjerner som investerer i fotballklubber. Kylian Mbappé er medeier i franske Caen, mens Vinicius Junior er en del av eierskapet i portugisiske FC Alverca.  Swansea ligger på 12.-plass i Championship med 54 poeng. Det gjenstår fire kamper av sesongen. "}}